<template>	
	<div>
		<h2>this is index page</h2>
		<p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p>
		<p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p>
		<p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p>
		<p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p>
		<p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p><p>阿斯顿发到付</p>
	</div>
</template>

<script>
</script>

<style>
</style>
